<a name="4"></a>
<div class="specreview" style="margin: 12px 0 0 0;">
	<div class="photo"><img src="images/vrach.jpg" alt="" title="" /></div>
	<p>Я долгое время изучала тенденции выздоровления своих пациентов, желающих улучшить свою осанку. В ходе долгого сравнения я начала обращать внимание на то, что группа лиц, использующих корректор осанки, имела только положительные прогнозы к скорейшему и полному выздоровлению.</p>
	<p> За короткие сроки исчезли все симптомы, на которые мне жаловались больные. Теперь я назначаю им ношение Chest Belt в качестве профилактики от заболеваний позвоночника. Мои коллеги также дают ему положительные оценки и прекрасные отзывы! Врачи рекомендуют!</p>
<p class="name">Климова В. С. (врач-ортопед)</p>
</div>  