                            <div class="item">
                                <p class="popin"><img class="opin" src="images/review2.jpg">
                                    <h4>Маргарита, Санкт-Петербург:</h4>С детства приучилась ухаживать на своими ножками. Причем прекрасно понимаю, что важна не только их стройность, но и красивая кожа. Если для стройности я посещаю фитнес центр, для красоты кожного покрова мне никуда не нужно ходить. Я просто пользуюсь Фулексом, так как действие этого крема меня полностью устраивает.</p>
                            </div>
                            <br>
