<div class="item clear">
	<div class="ava fl_l">
		<img src="images/{{50,70,chest-belt-otzyv-1,chest-belt-otzyv-2,chest-belt-otzyv-3}}.jpg" alt="Станислава о AlcoBarrier" title="Станислава о AlcoBarrier">
	</div>
	<div class="content">
		<div class="title">Станислава </div>
		Москва
	</div>
	<div class="review"><p> «С помощью Алко барьера удалось вылечить своего отца. Он раньше был шахтером и много пил. Выйдя на пенсию, он начал выпивать еще больше, устраивать скандалы дома, обижать маму. Я хоть и не живу уже с родителями, но больно было смотреть на то, как страдает мать. Поэтому мне пришлось убедить своего отца попить этот препарат. Сегодня папа – милый, спокойный и непьющий мужик. Ни разу не сорвался после того, как закончился курс лечения». </p></div>
</div>
