<h2>Отзывы от специалистов</h2>
<p>Врачи тоже оставляют отзывы о Sustaflex, познакомиться с которыми необходимо для того, чтобы понимать, что данный препарат не только эффективен, но и безопасен при использовании.</p>
<ul>
<li>
    <h3>Новикова А.Н.<h3>
    <p>ревматолог, Казань</p>
    <img src="images/doc-1.png" alt="">
    <p>Рекомендую Sustaflex каждому человеку – независимо от пола и возраста – которого мучают боли в суставах. Применение этого препарата полезно для человеческого организма, помогает восстановить поврежденные суставные и хрящевые ткани, укрепляет костную ткань, лечит разные виды артрита. Лично я всем своим пациентам с соответствующими проблемами смело советую такое средство.</p>
</li>
<li>
    <h3>Новикова А.Н.<h3>
    <p>ревматолог, Казань</p>
    <img src="images/doc-2.png" alt="">
    <p>Рекомендую Sustaflex каждому человеку – независимо от пола и возраста – которого мучают боли в суставах. Применение этого препарата полезно для человеческого организма, помогает восстановить поврежденные суставные и хрящевые ткани, укрепляет костную ткань, лечит разные виды артрита. Лично я всем своим пациентам с соответствующими проблемами смело советую такое средство.</p>
</li>
</ul>