   <div class="item">
				<div class="avatar"><img src="images/review3.jpg" alt="Сергей о Alco barrier" title="Сергей о Alco Barrier" /></div>
				<div class="text">
					<div class="name">Сергей (42 года, г. Сургут)</div>
					<p>«Всегда любил выпить в компании друзей, однако с возрастом начал замечать, что появилась некая зависимость. Каждый день просыпаюсь с мыслью о том, что надо выпить. В последнее время начали болеть почки, нарушилась нервная система. Я обратился к врачам, и те посоветовали новое средство Алко Барьер. Сначала меня обрадовала цена Alco Barrier, которая пришлась по карману, а затем я был шокирован результатом - спустя несколько недель я вовсе отказался от спиртного, тяга прошла, нервная система потихоньку восстанавливается».</p>
				</div>
			</div>