<div class="specreview">
	<div class="photo"><img src="images/vrach1.jpg" alt="Алексей Лидов, Врач-нарколог, Смоленск" title="Алексей Лидов, Врач-нарколог, Смоленск" /></div>
	<p>«На сегодняшний момент существует много методов для избавления от алкогольной зависимости. Это и психологическая помощь, и кодирование. Одним из самых современных препаратов, использующихся нами для лечения алко зависимости, является alco barrier. Основываясь на нашем опыте, можно сказать, что такой высокой эффективности нет ни у одного из средств, и тем более у психологических методов.
Пациенты просто восхищены, да и мы, чего уж таить, тоже»



</p>
	
<p class="name">Алексей Лидов,  <span>Врач-нарколог, Смоленск</span></p>
</div>  