		 <div class="item">
						<p class="popin"><img class="opin" title="Алексей, 37 лет, Г. Казань." src="images/2.jpg "><h4>Алексей, 37 лет, Г. Казань.</h4>«Алкоголь мне сломал жизнь практически в буквальном смысле. Сначала я использовал его как средство для расслабления после рабочей недели, а потом началось… от расслаблений перешел сначала к двухдневным, а потом и к месячным запоям. В итоге, потерял работу и жену.
Нескольким друзьям надоело смотреть, как я разваливаюсь и падаю вниз, и они решили купить мне алко барьер. Сначала я как-то скептически относился ко всем отзывом о нем. Я уж думал, что мне ничего не поможет. Все-таки, стаж алкоголика у меня был приличный.
Правда, пришлось пройти несколько курсов лечения, однако то, что я получил в замен не передать словами. Я вернулся к нормальной жизни, нашел работу, а через некоторое время удалось восстановить отношения с бывшей женой. Правда, до нового брака дело пока не дошло – она мне еще не доверяет, но думаю, скоро все образуется»


</p>
                        </div>