<h2>уже купили</h2>
<ul>
    <li><img alt="" src="images/rev-1.png" />
        <p>Боли в суставах меня серьезно замучили уже не знала, куда мне деться от такой напасти. Передвигаться нормально не могла, хотя все начиналось с более-менее переносимых неприятностей.</p>

        <p><span style="color:#00FFFF">Людмила, 44 года, Красноярск</span></p>
    </li>
    <li><img alt="" src="images/rev-2.png" />
        <p>Боли в суставах меня серьезно замучили уже не знала, куда мне деться от такой напасти. Передвигаться нормально не могла, хотя все начиналось с более-менее переносимых неприятностей.</p>

        <p><span style="color:#00FFFF">Людмила, 44 года, Красноярск</span></p>
    </li>
</ul>
