<h2>основной заголовок</h2>
<h3>второстепенный заголовок</h3>
<p>Суставы же болят, ограничены в движении и причиняют серьезный дискомфорт, поскольку раздражены их нейрорецепторы. Что касается непосредственных причин такого раздражения, они могут быть самыми разными – к примеру, ушиб и появившаяся впоследствии гематома.</p>
<p>Но причиной суставных болей могут также стать различные болезни. </p>
<p>Следует перечислить наиболее часто встречаемые из них:</p>

<ul>
<li><strong>Остеоартроз</strong> – обычно затрагивает суставы колена, тазобедренной области</li>
<li><strong>Анкилозирующий спондилоартрит</strong></li>
<li><strong>Подагра</strong> – следствие нарушенного </li>
</ul>
<h3>Пример таблицы</h3>
<table>
    <tr>
        <td>Гуммиарабик</td>
        <td>Нужен, чтобы организм усваивал питательные</td>
    </tr>
    <tr>
        <td>Глюкозамин</td>
        <td>Участвует в восстановлении клеточных ферментативных процессов</td>
    </tr>
    <tr>
        <td>Гуммиарабик</td>
        <td>Нужен, чтобы организм усваивал питательные</td>
    </tr>
</table>