<h2>отзывы</h2>
<ul>
<li>
    <p>Боли в суставах меня серьезно замучили уже не знала, куда мне деться от такой напасти. Передвигаться нормально не могла, хотя все начиналось с более-менее переносимых неприятностей.</p>
    <img src="images/rev-1.png" alt="">
    <p>Людмила, 44 года, Красноярск</p>
</li>
<li>
    <p>Боли в суставах меня серьезно замучили уже не знала, куда мне деться от такой напасти. Передвигаться нормально не могла, хотя все начиналось с более-менее переносимых неприятностей. </p>
    <img src="images/rev-2.png" alt="">
    <p>Людмила, 44 года, Красноярск</p>
</li>
</ul>