<h2>Основной заголовок</h2>
<p>Sustaflex против болей в суставах – это препарат, могущий помочь каждому человеку, у которого болят суставы и хрящи. Причем, гарантируется не только избавление от болей и дискомфорта, но и полное выздоровление. Благодаря такому средству еще недавний больной в скором времени сможет чувствовать себя в совершенном порядке.</p>
<h3>Второстепенный заголовок</h3>
<p>Суставы же болят, ограничены в движении и причиняют серьезный дискомфорт, поскольку раздражены их нейрорецепторы. Что касается непосредственных причин такого раздражения, они могут быть
    <br>самыми разными – к примеру, ушиб и появившаяся впоследствии гематома.</p>
<p>Но причиной суставных болей могут также стать различные болезни. </p>
<p>Следует перечислить наиболее часто встречаемые из них:</p>
<ul class="diseases">
    <li><strong> Остеоартроз</strong> – обычно затрагивает суставы колена, тазобедренной области,</li>
    <li><strong>Анкилозирующий спондилоартрит</strong></li>
    <li><strong>Подагра</strong> – следствие нарушенного </li>
</ul>
<table>
    <tr>
        <td>Гуммиарабик</td>
        <td>Нужен, чтобы организм усваивал питательные</td>
    </tr>
    <tr>
        <td>Глюкозамин</td>
        <td>Участвует в восстановлении клеточных ферментативных процессов</td>
    </tr>
    <tr>
        <td>Гуммиарабик</td>
        <td>Нужен, чтобы организм усваивал питательные</td>
    </tr>
</table>